const wordList = [
    {
        word: "timeline",
        hint: "это такое графическое описание последовательности произошедших событий в хронологическом порядке переводиться как линия времени"
    },
    
    {
        word: "shedd",
        hint: "это такой метод, который помогает легко запоминать короткие числа, такие как даты например"
    },
    
    {
        word: "summary",
        hint: "Краткая запись чего либо в удобной для нас форме часто записываем на уроках в школе"
    },
    
    {
        word: "smart",
        hint: "Это такая методика постановки целей и задач для себя. Суть  в том, чтобы сделать свои цели понятными, конкретными и достижимыми"
    },
    
    {
        word: "pictograms",
        hint: "Метод с помощью которого ключевые мысли текста в конспекте записываются в виде символов. Например как картинки"
    },
    
    {
        word: "romanroom",
        hint: "Суть такой  техники состоит в том, что для запоминания вещей  их необходимо мысленно расставить в определенном порядке, представляя хорошо знакомое помещение, например, комнату в своем доме"
    },
    
    {
        word: "mindmap",
        hint: "Похожа на диаграмму, представляют собой визуальный метод  основанный на иерархической структуре "
    },
    
    {
        word: "cards",
        hint: "Такие специальные карточки с одной стороны у них вопрос с другой стороны ответ с датами или событиями, мы используем для запоминания и тренировки память"
    },
    
    {
        word: "keyboard",
        hint: "Как на английском языке будет слово - клавиатура"
    },
    
    {
        word: "msteams",
        hint: "Мы часто пользуемся этот программой, учатсвуем на вебинарах и оправляем задание на этом приложении "
    },
    
    {
        word: "yes",
        hint: "Было ли Вам интересно и весело  учиться на EASY-5"
    },
     
];